{
    "ResponseStatus": "OK",
    "OKContentArticle": {
        "article": [
            {
                "header": "MONEV PELAYANAN PUBLIK UPT PUSKESMAS GUNTUR",
                "imageUrl": "assets/images/article_img_1.png",
                "category": "Aktivitas",
                "date": "Agustus 03, 2022",
                "time": "08:58 PM",
                "description": "Monitoring dan evaluasi yang dilakukan oleh Bagian Organisasi Sekretariat Daerah melakukan monitoring dan evaluasi penyelenggaraan pelayanan public di bidang Kesehatan, merupakan salah satu bentuk pengawasan dan pengendalian eksternal mencakup aspek administratif, sumber daya, pencapaian kinerja program dan teknis pelayanan. Tujuan dari kegiatan monitoring dan evaluasi ini antara lain adalah untuk mengetahui sejauh mana pelaksanaan pelayanan kesehatan, apakah sesuai dengan standar rencana kerja, apakah sumber daya telah ada dan digunakan sesuai dengan yang telah ditetapkan, mengetahui adanya kendala, hambatan dalam melaksanakan pelayanan kesehatan, sehingga dapat ditetapkan pemecahan masalah sedini mungkin, mengetahui ada penyimpangan pelaksanaan pelayanan kesehatan sehingga segera dilakukan klarifikasi, memberikan informasi kepada pengambil keputusan tentang adanya penyimpangan dan penyebabnya, sehingga dapat diambil keputusan untuk melakukan koreksi pada pelaksanaan kegiatan, memberikan informasi/laporan kepada pengambil keputusan tentang adanya perubahan-perubahan lingkungan yang harus ditindaklanjuti dengan penyesuaian kegiatan dan memberikan informasi akuntabilitas pelaksanaan dan hasil kinerja program/kegiatan kepada pihak yang berkepentingan, secara kontinyu dari waktu ke waktu.\n\nMonev Juga dilakukan terhadap pemenuhan variabel dan atribut pelayanan publik yang dinilai oleh Ombudsman setiap tahunnya serta evaluasi atas pelaksanaan Survei Kepuasan Masyarakat.\n\nSemoga dengan Pelaksanaan Monev CPP ini kami bisa semakin meningkatkan kualitas pelayanan kami kepada masyarakat."
            },
            {
                "header": "BULAN IMUNISASI ANAK NASIONAL",
                "imageUrl": "assets/images/article_img_2.png",
                "category": "Aktivitas",
                "date": "Agustus 05, 2022",
                "time": "01:45 PM",
                "description": "COVID-19 telah mengakibatkan cakupan imunisasi rutin lengkap menjadi rendah. Untuk mengejar kekurangan cakupan tersebut pemerintah menyelenggarakan Bulan Imunisasi Anak Nasional (BIAN) dalam rangka pekan imunisasi dunia. \n\nSekitar 800 ribu anak di seluruh Indonesia berisiko lebih besar tertular penyakit yang dapat dicegah dengan vaksin seperti difteri, tetanus, campak, rubella, dan polio. Berdasarkan data rutin terbaru Kementerian Kesehatan RI cakupan imunisasi dasar lengkap telah menurun secara signifikan sejak  pandemi COVID-19, dari 84,2% pada tahun 2020 menjadi 79,6% pada tahun 2021.\n\nPenurunan cakupan imunisasi rutin baru-baru ini disebabkan oleh berbagai faktor termasuk gangguan rantai pasokan, aturan pembatasan kegiatan, dan berkurangnya ketersediaan tenaga kesehatan, yang menyebabkan penghentian sebagian layanan vaksinasi pada puncak pandemi COVID-19.\n\nSurvei Kementerian Kesehatan dan UNICEF  dilakukan pada tahun 2020 juga menemukan bahwa setengah dari orang tua dan pengasuh yang disurvei enggan membawa anaknya ke fasilitas kesehatan karena takut tertular COVID-19 atau khawatir tidak ada protokol kesehatan yang tepat.\n\nSaat ini pemerintah berupaya memulihkan cakupan yang hilang akibat gangguan kegiatan imunisasi terkait COVID-19. Menteri Kesehatan RI Budi Gunadi Sadikin meminta orang tua dan pengasuh untuk membawa anaknya yang belum mendapat imunisasi lengkap ke Puskesmas, Posyandu dan fasilitas kesehatan lainnya selama Bulan Imunisasi Anak Nasional (BIAN) Berlangsung.\n\nTahap I pelaksanaan BIAN telah dilaksanakan pada Mei 2022 di Sumatera, Kalimantan, Sulawesi, Nusa Tenggara, Maluku dan Papua. Sedangkan tahap II akan berlangsung pada Agustus 2022 di Jawa dan Bali.\n\nSelama periode BIAN, satu dosis imunisasi campak-rubella akan diberikan terlepas dari status imunisasi sebelumnya sesuai target berdasarkan rekomendasi yang ditetapkan untuk masing-masing wilayah. Satu atau lebih jenis imunisasi akan diberikan untuk melengkapi status imunisasi anak usia kurang dari 5 tahun."
            },
            {
                "header": "KUNJUNGAN RUMAH PADA PENDERITA TB",
                "imageUrl": "assets/images/article_img_3.png",
                "category": "Kunjungan",
                "date": "Juli 22, 2022",
                "time": "09:45 PM",
                "description": "Pembangunan kesehatan adalah bagian dari pembangunan nasional yang bertujuan meningkatkan kesadaran, kemauan dan kemampuan hidup sehat bagi setiap orang agar terwujud derajat kesehatan masyarakat yang setinggi-tingginya.\n\nSecara global pada tahun 2016 terdapat 10,4 juta kasus insiden TBC (CI 8,8 juta – 12, juta) yang setara dengan 120 kasus per 100.000 penduduk. Lima negara dengan insiden kasus tertinggi yaitu India, Indonesia, China, Philipina, dan Pakistan\n\njumlah riil dari kasus Tuberkulosis di dalam negeri masih jauh lebih banyak dari yang ditemukan dan diobati\n\nPemerintah terus mendorong upaya untuk melakukan skrining penyakit Tuberkulosis secara masif,\n\nPermasalahan Tuberkulosis masih menjadi masalah kesehatan masyarakat di Kapubaten Garut. Masalah yang dihadapinya diantaranya penemuan penderita Tuberkulosis dalam posisi on the track meskipun masih dibawah target 90%, yaitu pada tahun 2021 73,60%.\n\nAngka kesembuhan juga masih belum mencapai target. Kedua masalah ini berpotensi menyebarkan proses penularan yang akan terus berlangsung di masyarakat.\n\nSalah satu bentuk perhatian petugas kesehatan kepada penderita TB yaitu dengan melakukan kunjungan rumah dengan tujuan untuk memastikan apakan penderita TB meminum obat secara rutin  agar tidak terjadi DO dengan kata lain semua penderita TB dapat menyelesaikan pengobatannya sampai tuntas."
            },
            {
                "header": "MENGENALI GERD DAN CARA MENGATASINYA",
                "imageUrl": "assets/images/article_img_4.png",
                "category": "Kesehatan",
                "date": "Juli 14, 2022",
                "time": "10:55 PM",
                "description": "Sering mengalami mulut terasa asam disertai rasa perih di dada hingga ke tenggorokan? Bisa jadi itu adalah gejala GERD. Kenali apa saja gejala GERD dan langkah-langkah untuk menanganinya.\n\nGERD (gastroesophageal reflux disease) atau penyakit asam lambung disebabkan oleh melemahnya katup atau sfingter yang terletak di kerongkongan bagian bawah. Normalnya, katup ini akan terbuka untuk memungkinkan makanan serta minuman masuk menuju lambung dan dicerna.\n\nSetelah makanan atau minuman masuk ke lambung, katup ini akan tertutup kencang guna mencegah isi lambung kembali naik ke kerongkongan. Namun pada penderita GERD, katup ini melemah, sehingga tidak dapat menutup dengan baik.\n\nHal ini mengakibatkan isi lambung yang berisi makanan dan asam lambung naik kekerongkongan.Apabila kondisi ini terjadi terus-menerus, lapisan kerongkongan akan mengalami iritasi hingga peradangan dan kelamaan menjadi lemah.\n\nGejala yang biasa terjadi saat asam lambung naik adalah rasa asam atau pahit di mulut dan sensasi perih atau panas terbakar di dada dan ulu hati. Kedua gejala ini biasanya akan semakin memburuk saat penderita membungkuk, berbaring, atau setelah makan.\n\nSelain mulut terasa asam dan nyeri ulu hati, gejala lain yang juga dapat menyertai GERD Adalah:\n· Kesulitan menelan atau perasaan seperti ada benjolan di tenggorokan.\n· Gangguan pernapasan, seperti batuk dan sesak napas.\n· Orang memiliki penyakitasma akan sering kambuh  ketika gejala GERD kumat.\n· Suara serak.\n· Mual dan muntah.\n· Sakit tenggorokan.\n· Keluarnya isi  lambung tanpa disadari.\n· Gangguan tidur.\n· Kerusakan gigi karena sering terkena asam lambung.\n· Bau mulut.\n\nPenting untuk diketahui bahwa gejala GERD terkadang disalah artikan dengan serangan jantung, karena keduanya sama-sama menimbulkan sensasi perih di dada dan nyeri ulu hati. Akan tetapi, gejala kedua peyakit ini bisa dibedakan.\n\nNyeri ulu hati atau nyeri dada karena serangan jantung biasanya dirasakan sangat berat, menjalar hingga ke lengan, leher, atau rahang, dan biasanya muncul setelah melakukan aktivitas fisik.\n\nSedangkan nyeri ulu hati karena gejala GERD umumnya disertai adanya rasa asam pada mulut, tidak diperparah oleh aktivitas fisik, tidak menyebar hingga ke lengan atau leher, dan dirasakan semakin berat saat berbaring.Cara Mengatasi GERD\n\nGuna mengatasi gejala GERD, Anda bisa mengonsumsi obat-obatan golongan berikut ini, yaitu antasida, h-2 receptor blockers, seperti cimetidine, famotidine, dan ranitidine, serta proton pump inhibitors (PPIs), seperti lansoprazole dan omeprazole.\n\nUntuk menentukan jenis obat mana yang cocok dan tepat digunakan untuk mengobati penyakit GERD, Anda perlu berkonsultasi ke dokter terlebih dahulu.\n\nDi samping mengonsumsi beberapa obat di atas, melakukan perubahan gaya hidup juga penting dilakukan supaya gejala GERD tidak kambuh kembali. Perubahan yang dimaksud adalah:\n· Menurunkan berat badan, jika memiliki berat badan  berlebih.\n· Tidak merokok.\n· Meninggikan kepala saat tidur.\n· Tidak berbaring atau tidur setidaknya dalam waktu  2 hingga 3 jam setelah makan.\n· Menghindari makanan atau minuman yang  memicu asam lambung naik, seperti alkohol, susu, makanan yang pedas dan berlemak, cokelat, mint,  dan kopi.\n· Tidak mengenakan pakaian yang terlalu ketat.\n\nSebenarnya, setiap orang bisa mengalami gejala asam lambung naik, terutama setelah makan dalam jumlah yang banyak, makan pada larut malam, mengonsumsi makanan yang memicu produksi asam lambung. Asam lambung naik baru dikatakan sebagai penyakit jika gejala tersebut muncul paling tidak 2 kali dalam seminggu.\n\nAgar tidak menimbulkan komplikasi yang lebih parah, penting untuk mengenaligejala GERD dan lakukan langkah penanganan sejak dini untuk mengatasinya. Namun Anda perlu segera berkonsultasi ke dokter jika gejala GERD terjadi secara terusmenerus dan tidak kunjung membaik.\n\nSelain itu, bila nyeri dada atau nyeri ulu hati dirasakan menyebar hingga ke rahang dan lengan disertai dengan sesak  napas dan keringat dingin, segeralah pergi ke IGD untuk mendapatkan penanganan lebih lanjut. Bisa jadi gejala tersebut menandakan serangan jantung.\n"
            }
        ]
    },
    "failContent": ""
}